{
	"sheet-type-Player-Character": "Personaggio giocante",
	"sheet-type-LM-Character": "Personaggiodel LM",
	"sheet-type-Adversary": "Avversario",
	"attribute-level": "Livello di attributo",
	"weary-state": "Stato di affaticamento",
	"weary-normal": "Non affaticato",
	"weary-weary": "Affaticato",
	"endurance": "Resistenza",
	"hate": "Odio",
	"parry-and-shield": "Parata &amp; Scudo",
	"armour": "Armatura",
	"skills": "Abilità Comuni",
	"personality": "Personalità",
	"survival": "Sopravvivenza",
	"movement": "Movimento",
	"custom": "Usanze",
	"perception": "Percezione",
	"vocation": "Vocazione",
	"weapon-skills": "Abilità delle armi",
	"weapon-name": "Nome",
	"weapon-rating": "Punteggio",
	"weapon-damage": "Danno",
	"weapon-edge": "Minaccia",
	"weapon-injury": "Ferire",
	"weapon-called-shot": "Colpo mirato",
	"special-abilities": "Capacità Speciali",
	"hope": "Speranza",
	"character-name": "Nome",
	"culture": "Cultura",
	"standard-of-living": "Livello di vita",
	"cultural-blessing": "Vantaggio culturale",
	"calling": "Inclinazione",
	"shadow-weakness": "Vulnerabiltià all'Ombra",
	"specialities": "Specialità",
	"distinctive-features": "Elementi Distintivi",
	"attributes": "Attributi",
	"body": "Corpo",
	"body-description": "Un personaggio con un alto punteggio di Corpo può essere duro e in forma, o alto e agile, o anche attraente o imponente. Ogni aspetto di un personaggio che si basa sul vigore o sul benessere fisico è rappresentato nel gioco dal Corpo.",
	"favoured": "Favorito",
	"heart": "Cuore",
	"heart-description": "Misura la capacità di un personaggio di provare emozioni, energia ed entusiasmo. Un eroe con un alto punteggio di Cuore può essere fiero, intenso e difficile da demoralizzare. Le attività che beneficiano di un temperamento appassionato o energico possono essere influenzate dal punteggio di Cuore di un personaggio.",
	"wits": "Ingegno",
	"wits-description": "Un eroe con un alto punteggio di Ingegno può essere intelligente, attento e con una forte volontà. Una persona dall'ingegno acuto è un pensatore veloce e probabilmente attento e vigile, quindi ogni azione che fa appello a queste qualità beneficia del punteggio di Ingegno di un eroe.",
	"valour": "Valore",
	"valour-description": "Il Valore è la misura del coraggio di un personaggio, temperato da gesta pericolose. Un uomo di valore è disposto a mettersi in pericolo per la sicurezza degli altri. In un'epoca in cui ogni giorno sorgono nuove minacce, il coraggio è molto apprezzato, e un avventuriero valoroso è spesso stimato al di sopra di tutti gli altri individui. Per questo motivo, il grado di un eroe nel Valore riflette anche il livello di fama che ha raggiunto come autore di grandi azioni.<br><br>Quando un giocatore decide di favorire il Valore rispetto alla Saggezza, le azioni del suo eroe, non il suo giudizio, tenderanno a dimostrare il suo status agli occhi degli altri. Dagli inizi più umili come avventuriero errante, un eroe potrebbe un giorno eguagliare la reputazione e il rispetto guadagnato da un famoso campione o re.",
	"wisdom": "Saggezza",
	"wisdom-description": "La conoscenza di un personaggio delle proprie capacità, la sua fiducia in se stesso e la sua capacità di giudizio cambiano e migliorano con le lotte e i conflitti. Una caratteristica con implicazioni profondamente personali, il grado di Saggezza di un eroe determina anche la statura dell'eroe agli occhi di coloro che apprezzano queste qualità.<br><br>Quando la Saggezza viene scelta rispetto al Valore quando si spendono punti Esperienza, suggerisce che le avventure dell'eroe lo stanno influenzando in modo sottile ma profondo. Partendo da un individuo più o meno ingenuo con uno spirito avventuroso, l'eroe può raggiungere la maturità e la sagacia del Saggio.",
	"common-skills": "Abilità Comuni",
	"skill-groups": "&nbsp;Gruppi",
	"awe": "Intimorire",
	"awe-description": "Questa abilità misura la capacità di un eroe di provocare rispetto negli spettatori e determina l'impressione che un eroe fa su qualcuno che incontra per la prima volta. A seconda delle circostanze e delle intenzioni o della disposizione dell'eroe, può essere usata per instillare meraviglia, ammirazione o anche paura. <span class='sheet-strong’>Intimorire</span> nasce dal carisma innato di un personaggio, ma può anche essere coltivata articialmente per un ingresso teatrale o un abbigliamento impressionante.<br><br>Un uso riuscito dell'abilità provoca l'effetto scelto. Un fallimento non ha alcun impatto, o può addirittura portare al risultato opposto! Ottenere un grande successo significa che l'eroe ha conquistato il cuore degli astanti, o li ha piegati a una silenziosa sottomissione. Un successo straordinario può produrre un'aperta riverenza, o il panico.",
	"inspire": "Ispirare",
	"inspire-description": "Un eroe capace di <span class='sheet-strong'>Inspirare</span> gli altri può instillare sentimenti positivi negli altri, spingendoli ad agire sulla questione del momento. Questa è un'impresa ottenuta principalmente attraverso l'esempio, il carisma e la convinzione personale, piuttosto che attraverso l'uso efficace delle parole (che rientra nella voce <span class='sheet-strong’>Convincere</span>, sotto). Può essere usato sugli individui, ma è particolarmente efficace nell'influenzare le folle. Gli eroi con alte valutazioni di <span class='sheet-strong'>Inspirare</span> possono essere oratori vigorosi, agitatori appassionati e leader di uomini molto amati<br><br> Un tiro di <span class='sheet-strong'>Inspirare</span> riuscito risveglia un sentimento scelto nel soggetto, purché non sia in opposizione al suo stato d'animo attuale. Un grande successo è sufficiente per influenzare individui del tutto disinteressati, e un successo straordinario può trasformare i rivali in sostenitori.",
	"persuade": "Convincere",
	"persuade-description": "Questa abilità permette ad un eroe di applicare il suo ragionamento per convincere un altro individuo di un'idea o di una linea d'azione. Può essere usata per influenzare piccoli gruppi di ascoltatori, ma solo se usata in un contesto appropriato, come una sala comune. Un tentativo di Convincere richiede più tempo di altre abilità di Personalità, ma può avere un impatto più duraturo sulle azioni degli altri personaggi. Un alto punteggio di <span class='sheet-strong’>Convincere</span> denota un'eloquenza non comune, un amore per la parola e la conoscenza del suo uso corretto e del suo effetto sugli ascoltatori. Saggi, consiglieri di capi tribù e re e i loro messaggeri condividono tutti questa passione per la parola parlata.<br><br>L'uso riuscito dell'abilità permette all'eroe di convincere il suo pubblico dei difetti della sua attuale posizione. Un grande successo convince il soggetto della qualità della posizione dell'eroe, mentre un successo straordinario può trasformare il soggetto in un ardente credente.",
	"personality-description": "La personalità di un eroe si manifesta nella sua capacità di impressionare, incoraggiare e influenzare gli altri. Un buon livello di competenza in tutte e tre le abilità di questo gruppo è il segno distintivo di un leader.",
	"athletics": "Atletica",
	"athletics-description": "<span class='sheet-strong'>Atletica</span> è un'abilità ampia, che copre la maggior parte delle attività fisiche che un eroe potrebbe intraprendere durante l'avventura, tra cui correre, saltare, arrampicarsi, nuotare e lanciare pietre o altri piccoli oggetti. Gli eroi con alti punteggi dell'abilità <span class='sheet-strong'>Atletica</span> mostrano una combinazione vincente di abilità fisica, grazia e controllo, generalmente acquisita attraverso un continuo esercizio e sforzo quotidiano.<br><br>Un tiro di dado riuscito <span class='sheet-strong'>Atletica</span> produce un risultato soddisfacente nell'attività fisica, mentre un tiro fallito potrebbe anche portare a gravi danni, a seconda delle circostanze. Un risultato grande o straordinario suggerisce un risultato spettacolare.",
	"travel": "Viaggiare",
	"travel-description": "Nella Terza Era, le città, i villaggi e i paesi della Terra di Mezzo sono spesso separati da molte leghe di zone selvagge o deserte. Quando la compagnia deve coprire una distanza attraverso un territorio incerto, anche in barca, ad ogni compagno è richiesto di effettuare una o più prove con l'abilità <span class='sheet-strong’>Viaggiare</span> per evitare di stancarsi troppo presto. Sebbene sia certamente il prodotto dell'esperienza, l'uso di Viaggiare beneficia soprattutto della forza d'animo di un eroe.",
	"stealth": "Furtività",
	"stealth-description": "Un eroe ricorre a <span class='sheet-strong’>Furtività</span> ogni volta che ha bisogno, o è costretto, ad agire in modo furtivo o segreto. L'abilità include nascondersi, muoversi silenziosamente e seguire gli altri. Queste attività spesso si basano sulla rapidità e la precisione, quindi un eroe furtivo combina la prudenza con la capacità di giudicare il momento giusto per rischiare. Cacciatori, ladri e combattenti solitari usano <span class='sheet-strong’>Furtività</span> per prosperare nel loro mestiere.<br><br>Un tiro di <span class='sheet-strong’>Furtività</span> riuscito indica che il personaggio è passato inosservato, mentre un fallimento ha quasi certamente attirato un'attenzione indesiderata.<br><br>Un successo grande o straordinario produce un risultato così impeccabile da rendere persino impossibile rintracciare le azioni dell'eroe dopo il fatto.",
	"movement-description": "Superare gli ostacoli, sopportare lunghi viaggi e muoversi di nascosto sono la materia di cui sono fatti gli avventurieri.",
	"awareness": "Allerta",
	"awareness-description": "L'abilità <span class='sheet-strong’>Allerta</span> rappresenta la prontezza di reazione di un eroe e la sua capacità di notare qualcosa di inaspettato, fuori dall'ordinario o difficile da rilevare. Un'alta abilità riflette sia i sensi acuti che l'esperienza per capire ciò che si vede e si sente.<br><br>Un alto punteggio di <span class='sheet-strong’>Allerta</span> esprime una straordinaria vigilanza, ed è estremamente utile ad un compagno che serve da vedetta per la compagnia.",
	"insight": "Perspicacia",
	"insight-description": "<span class='sheet-strong’>Perspicacia</span> è la capacità di un eroe di vedere oltre le apparenze, riconoscendo i pensieri e le credenze nascoste delle persone. Gli eroi con <span class='sheet-strong'>Perspicacia</span> possono riconoscere quando qualcuno sta mentendo, e possono trarre conclusioni utili sulle motivazioni delle persone. Un eroe con un alto punteggio di <span class='sheet-strong'>Perspicacia</span> è spesso riconosciuto come un individuo sensibile e perspicace, e molti potrebbero chiedere il suo consiglio. Un tiro di <span class='sheet-strong'>Perspicacia</span> riuscito fornisce all'eroe un ritratto fedele, anche se parziale, del personaggio osservato. Un grande o straordinario successo rivela verità su un individuo di cui egli stesso è all'oscuro. Le prove di <span class='sheet-strong'>Perspicacia</span> possono essere effettuate in opposizione ad un avversario che usa <span class='sheet-strong’>Convincere</span> o un'altra abilità di Personalità.",
	"search": "Cercare",
	"search-description": "<span class='sheet-strong’>Cercare</span> si usa quando si cerca di trovare qualcosa con un esame accurato. Questa abilità può permettere ad un eroe di ispezionare una biblioteca per localizzare un'informazione importante, cercare porte nascoste o iscrizioni nascoste, riconoscere un volto familiare in una folla o anche perquisire i vestiti di un sospetto ladro. Un tiro è richiesto per ogni ispezione di una piccola area, come una stanza. I tiri di <span class='sheet-strong'>Cercare</span> sono generalmente richiesti dal giocatore piuttosto che dal Maestro del Sapere; <span class='sheet-strong’>Allerta</span> è usato per vedere se i personaggi notano passivamente qualcosa. Un tiro di <span class='sheet-strong'>Cercare</span> riuscito permette generalmente ai personaggi di trovare ciò che stanno cercando, se può essere trovato. Un successo grande o straordinario di solito significa che l'oggetto viene trovato più rapidamente. Se un oggetto è particolarmente ben nascosto, il Maestro del Sapere potrebbe decidere che è necessario un livello di successo più alto per scoprirlo.",
	"perception-description": "L'abilità di cogliere i dettagli nascosti spesso ripaga, sia che si tratti di notare un rumore strano che rivela un'imboscata, di cogliere il luccichio negli occhi di un bugiardo o di individuare la crepa nel muro che rivela una porta segreta.",
	"explore": "Esplorazione",
	"explore-description": "Gli avventurieri fanno affidamento sulla loro abilità di<span class='sheet-strong’>Esplorazione</span> quando si muovono attraverso una zona non familiare della terre selvagge. Una prova di <span class='sheet-strong'>Esplorazione</span> può essere richiesta durante un viaggio per trovare la giusta direzione che deve intraprendere la compagnia, o per tornare sulla giusta via dopo una deviazione; per far fronte a condizioni meteorologiche avverse o altri pericoli naturali; per creare sentieri attraverso la natura selvaggia adatti ad essere seguiti da altri; o per scegliere un luogo adatto per accamparsi. Un punteggio elevato di <span class='sheet-strong'>Esplorazione</span> è una risorsa inestimabile per un compagno che agisce come esploratore per il suo gruppo di avventurieri.",
	"healing": "Guarigione",
	"healing-description": "La conoscenza di come alleviare il dolore e applicare rimedi per restituire la salute a chi soffre è antica, e i trattamenti differiscono da cultura a cultura. Quasi tutte le tradizioni, tuttavia, sono d'accordo sul trattamento delle ferite gravi, che devono essere curate immediatamente per evitare che peggiorino.<br><br>L’abilità di <span class='sheet-strong'>Guarigione</span> include la capacità di sistemare ossa rotte e l'uso di erbe o unguenti, ma il risultato si basa sull'abilità del guaritore di capire cosa affligge il malato e determinare cosa bisogna fare per curarlo.",
	"hunting": "Caccia",
	"hunting-description": "Saper cacciare è un'abilità fondamentale comune in gran parte della Terra di Mezzo. Un tiro in <span class='sheet-strong'>Caccia</span> può essere richiesto quando si insegue una creatura in aree selvagge, o per individuare le tracce e seguirle, o per identificare una preda dal suo odore. L'abilità copre anche la preparazione di trappole e l'addestramento e l'uso di cani o uccelli da caccia. Nelle zone più selvagge, i cacciatori imparano ad applicare le loro capacità di cacciare anche alle prede più pericolose, come gli Orchi, i Ragni o i Wargs, per non rischiare di diventarne loro stessi la preda.",
	"survival-description": "Le tre abilità di questo gruppo, essenziali per un avventuriero itinerante, fanno di un eroe un membro inestimabile di una compagnia.",
	"song": "Canzoni",
	"song-description": "Hobbit e Uomini, Elfi e Nani, persino Goblin e forse Orchi: tutte le creature della Terra di Mezzo festeggiano suonando musica e cantando canzoni. Grandi gesta e cupe disgrazie sono ricordate in versi, e storie piacevoli o addirittura comiche sono raccontate per alleviare gli spiriti e trovare conforto.<br><br><br><span class='sheet-strong’>Cantare</span> è usato per recitare poesie, cantare canzoni o suonare strumenti adatti alla cultura del personaggio. Può anche essere usato per imparare nuove opere o creare composizioni originali.",
	"courtesy": "Cortesia",
	"courtesy-description": "I Popoli Liberi riconoscono comuni norme comuni del decoro e antiche convenzioni di comportamento. L'osservanza di queste tradizioni dimostra rispetto ed è un modo per stabilire rapidamente un rapporto amichevole anche con perfetti sconosciuti.<br><br>Un eroe che riesce in un tiro di <span class='sheet-strong’>Cortesia</span> sa cosa dire al momento giusto per fare buona impressione sul suo ospite, o è attento alle sue maniere quando riceve ospiti.",
	"riddle": "Indovinelli",
	"riddle-description": "Deve il suo nome all'antico Gioco, l'abilità <span class='sheet-strong'>Indovinelli</span> rappresenta la capacità di un eroe di trarre conclusioni da frammenti di informazioni apparentemente scollegate, per deduzione, ragionamento e intuizione. <br><br>Un avventuriero si affida anche all’abiltià degli <span class='sheet-strong'>Indovinelli</span> ogni volta che è costretto a parlare di un argomento ma vuole nascondere parte di ciò che sa, ad esempio per spiegare qualcosa di sé senza rivelare la sua vera identità.<br><br>Una consuetudine accettata tra molte creature, parlare per indovinelli è solitamente consentito tra gli sconosciuti che si incontrano per la prima volta e che vogliono parlare con cautela. Questa abilità è anche usata per ottenere un'utile comprensione da un indovinello parlato o scritto.",
	"custom-description": "Mentre gli eroi sono spesso ritenuti bruti incivili dalla gente comune, la loro vita può talvolta dipendere dalla conoscenza delle parole appropriate, della canzone più saggia o della risposta più intelligente. Eccellere in queste abilità è considerato un nobile risultato.",
	"craft": "Artigianato",
	"craft-description": "L'abilità di <span class='sheet-strong’>Artigianato</span> non copre effettivamente l'intera gamma di abilità di fabbri, costruttori e altri artigiani, ma riflette il talento di un personaggio nel fare o riparare cose a mano, anche se Tratti come Fabbro o Intagliatore possono essere usati per riflettere la competenza in una specifica arte. L'artigianato potrebbe essere usato per tentare di riparare la ruota di un carro, o costruire una zattera improvvisata con il legno trovato sulla riva di un fiume, o anche quando si cerca di accendere un fuoco su una collina ventosa.<br><br>Un alto punteggio in <span class='sheet-strong'>Artigianato</span>  può indicare che l'eroe era un artigiano prima di iniziare la sua vita di avventura. Alcune razze, come i Nani e gli Elfi Noldor, venerano l'artigianato come massima espressione della creatività.",
	"battle": "Battaglia",
	"battle-description": "La competenza di un eroe in questa abilità mostra la sua conoscenza delle regole della battaglia e la sua capacità di mantenersi saldo è coinvolto in uno scontro violento. L'abilità di<span class='sheet-strong'>Battaglia</span> può essere usata per ottenere un vantaggio quando si è coinvolti in un combattimento con un gruppo di nemici, o per guidare una compagnia di uomini in battaglia aperta e mantenere l'ordine in mezzo al caos (il combattimento stesso è coperto dalle Abilità delle Armi).",
	"lore": "Sapienza",
	"lore-description": "<span class='sheet-strong’>Sapienza</span> esprime l'amore di un eroe per l'apprendimento, che sia il fascino per le descrizioni di terre lontane o l'interesse per la genealogia familiare. Ogni volta che un'azione coinvolge la conoscenza di qualche tipo, è richiesto un tiro di <span class='sheet-strong’>Sapienza</span>. Gli eroi sono considerati esperti nelle tradizioni del loro popolo, e quindi il Maestro del Sapere dovrebbe raramente richiedere ad un giocatore di effettuare un test di  <span class='sheet-strong’>Sapienza</span> per ottenere informazioni riguardanti la cultura del loro personaggio, il suo background o l'area da cui proviene.",
	"vocation-description": "Prima che la sua determinazione si indurisse e spingesse un eroe sulla strada dell'avventura, probabilmente conduceva una vita molto simile a quella di un normale individuo del suo popolo; imparando un mestiere, difendendo il suo popolo e assorbendo la loro saggezza accumulata.",
	"weapon": "Armi",
	"weapon-encumbrance-abbreviation": "Ingombro",
	"combat-values": "Valori di Combattimento",
	"damage": "Danno",
	"ranged": "Distanza",
	"parry": "Parata",
	"shield": "Scudo",
	"head-gear": "Copricapo",
	"gear": "Equipaggiamento",
	"description": "Descrizione",
	"encumbrance-abbreviation": "Ingombro",
	"character-states": "Stato del Personaggio",
	"total-fatigue": "Fatica Totale",
	"encumbrance-fatigue": "Ingombro",
	"travel-fatigue": "Fatica di Viaggio",
	"total-shadow": "Totale Ombra",
	"temporal-shadow": "Ombra Temp.",
	"permanent-shadow": "Ombra Perm.",
	"miserable": "<input type='checkbox' name='attr_miserable' value='1'>\nOppresso",
	"wounded": "<input type='checkbox' name='attr_wounded' value='1'>\nFerito",
	"wound-treated": "<input type='checkbox' name='attr_wound_treated' value='1'>\nFerita Trattata",
	"rewards-and-virtues": "Ricompense &amp; Virtù",
	"rewards": "Ricompense",
	"virtues": "Virtù",
	"progress-and-keepings": "Progressione &amp; Possedimenti",
	"fellowship-pool": "Punti compagnia",
	"advancement-points": "Punti Avanzamento",
	"experience": "Esperienza",
	"experience-description": "L'Esperienza è una misura del fatto che un personaggio è stato influenzato o ha guadagnato conoscenza o abilità attraverso l'osservazione diretta o la partecipazione per un periodo di tempo.<br><br>Lo spazio in alto a sinistra rappresenta i punti esperienza non spesi di un giocatore.<br><br>Lo spazio in alto a destra rappresenta i punti esperienza spesi di un giocatore.<br><br> Il grande spazio centrale rappresenta i punti esperienza totali di un giocatore, questo può essere utile per determinare i punti coraggio.",
	"treasure": "Tesoro",
	"standing": "Reputazione",
	"background": "Background",
	"notes": "Note",
	"company": "Compagnia",
	"guide": "Guida",
	"scout": "Esploratore",
	"huntsman": "Cacciatore",
	"look-out_man": "Vedetta",
	"fellowship-focus": "Focus della Compagnia",
	"fellowship-phase": "Fase della Compagnia",
	"sanctuaries": "Rifugio",
	"patron": "Patrono",
	"tale-of-years": "Novero degli Anni",
	"year": "Anno",
	"event-description": "Descrizione Evento",
	"mount": "Cavalcatura",
	"mount-name": "Nome",
	"mount-type": "Tipo",
	"mount-size": "Taglia",
	"mount-riding-mod": "Mod.Caval.",
	"mount-charge-bonus": "Bonus Carica",
	"mount-arm-red": "Riduzione ingombro",
	"mount-qualities": "Caratteristiche",
	"rolls-for": "Tiro di",
	"against-tn": "Contro SD.",
	"protection": "Protezione",
	"injury": "Ferita",
	"target-number": "Soglia Difficoltà",
	"attacks-with": "Attacca con",
	"attacks-with-a": "Attacca con",
	"charges-with": "Carica con",
	"an-attack": "Attacco"
}
